{
  "aboutTitle": "О нас",
  "aboutText": "Здравствуйте! Немного информации о нашей компании! Наша деятельность, это наш продукт не то, что мы можем купить и продать потребителю, наш продукт эта наш опыт и наше понимание в кабельном электрообогреве и как это может помочь заказчику. Мы называем проектирование своим фундаментом, на котором мы строим свою работу. Подбор материалов, расчет мощностей, виды креплений, составление однолинейных схем, монтажных схем - это все дает нам право на слова, что мы готовы и знаем, что делать. А далее с таким подходом приобретаешь взгляд на свою деятельность с фундаментальной точки зрения, поэтому основное, что можно выделить о нас это то, что делает наша команда, проекты создаются, а монтаж воплощает это в жизнь.",
  "montageTitle": "Монтажные работы",
  "montageText": "Производство монтажа в кабельном обогреве на кровли включает в себя работу на высоте с применением альпинистского оборудования, такой подход ускоряет процесс работы по монтажу кабельного обогрева кровли и не требует пользоваться подъёмной техникой для работ на свесах, капельниках, а также на карнизах. Так же для трассировки силовых кабелей по фасаду в лотках, в кабель канал, производится монтаж путем личного страхования и спуска до места работы.\nМонтаж кабельного обогрева на площадках производится электромонтажником согласно проектной документации, по монтажной схеме. Работы по монтажу включают в себя передачу смонтированного кабеля на площадки подрядчику под акт проверки сопротивления изоляции, после производимых смежных работ производятся приемка кабельного обогрева путем измерения сопротивления изоляции, после производятся пуско-наладочные работы.\nМонтаж кабельного обогрева на трубопроводе производится с применением монтажных расходных материалов исходя из назначения трубы трубопровода с дальнейшим производством монтажа по теплоизоляции трубопровода, с учетом технологий этого вида обогрева.\nНа все работы предоставляется гарантия на монтаж!",
  "planningTitle": "Проектирование",
  "planningText": "Мы находимся во главе кабельного обогрева! Тут мы обратимся к проектированию как неотъемлемой части срока службы системы и её правильной работы. Проектирование в каждом своем виде кабельного обогрева имеет разносторонность это проявляется в виде подбора кабеля на тот или иной участок и дает понимание исходя из того в каких условиях и в каком месте будет работать кабельный обогрев. Расчет мощности кабеля — это залог правильной  работы. Если эти аспекты не учесть, то система не оправдает себя и не сможет справится со своей задачей. Проектирование, это не только расчеты, это и составление полной сметы материалов, технических решений, монтажных схем одним словом рабочая и исполнительная документация. Вот такие задачи решает проектирование кабельного обогрева",
  "individ-projTitle": "Индивидуальный проект",
  "individ-projText": "Если у вас есть свои идеи и вы знаете чего хотите или вам нужно проконсультироваться с нами, то оставьте заявку на индивидуальный проект",
  "test": "testa",
  "okrovliTitle": "Обогрев кровли",
  "okrovliText": "Обогрев кровли включает в себя весь спектр и все возможности для применения как саморегулирующихся кабелей так и резистивных кабелей. Чтобы получить достойный результат важно обогреть и сопроводить все талую воду до дренажа на землю, уделить проблемным участкам отдельное внимание и уложить кабель на них в обязательном порядке. Произвести расчеты учитывая выделенные мощности и мощности кабелей для требуемых участков. Монтаж кабельного обогрева кровли можно отнести к спец монтажу. Он включает в себя работу на высоте с допусками и уверенными навыками и действиям на высоте. Монтаж такой системы всегда будет уникальным так как кровли имеют индивидуальную конфигурацию. В обогреве кровли можно применить выполнения монтажа кабелем саморегулирующимся, и резистивным там где имеются проблемы со льдом! Минимальное использование это обогреть водосточную систему для предотвращения образования льда и закупорки водосточных труб. Обеспечить беспрепятственный путь и сопровождение талой водой!",
  "ovoronkiTitle": "Обогрев воронки и трубы",
  "ovoronkiText": "Греющий кабель в воронке — это начало и главный аспект в кабельном обогреве кровли. Почему водосточный элемент главный в вопросе обогреве кровли. Ответ простой:вся водосточная система имеет угол наклона к воронке для того чтоб она отводила всю дождевую воду с кровли, но это техническая сторона не может действовать в зимний период когда дожди сменяют заморозки и осадки в виде снега, а иногда и ледяным дождём! Вот поэтому греющий кабель просто необходим для приема и сопровождения талой водой по трубе и предотвращения закупоривания водосточной трубы. Предотвращает кабельный обогрев и от разрыва водостоков и оставляет возможность быть исправным после зимнего периода без требований на замену. Тем самым все сталкиваются с такой проблемой если не выполнен обогрев в водосточной трубе!",
  "ovodaTitle": "Обогрев водосточного желоба",
  "ovodaText": "Водосточный жолоб имеет угол наклона и не имеет значение какого он вида подвесной или настенный. Поэтому в зимний период работу водосточного желоба обеспечит кабельный обогрев! Требуемая мощность для обогрева рассматривается индивидуально, так как в подвесной системе есть пластиковые и металлические системы жолобов в расчёт берётся диаметр. Настенный жолоб, всегда выполнен из металла и там расчет делается исходя из того, что получаем -хорошую теплопроводимость. Конструктив настенного жолоба имеет свою особенность и является частью кровли, поэтому как правило пускают две линии кабельного обогрева настенного жолоба",
  "okaplaTitle": "Обогрев капельника",
  "okaplaText": "Капельник это часть конструктива кровли выполняющего функцию отвода и направления. \n\n 1. Является конструктивом-защитной планкой. \n\n 2. Является краем карнизного свеса и ребром жёсткости.\n\n 3. Является перенаправлением конденсата в подвесной желоб, который скапливается под гидроизоляционным слоем.\n\nВсе три вида капельников приносящие проблемы в зимнее время можно решить путём кабельного обогрева капельника. В монтаже уделяется особое внимание прилеганию кабеля к капельнику. Это результат можно достичь частым креплением, то есть шаг между креплением не более 15-20 см. Расчет линий на капельник идет исходя из конструктива капельника. Саморегулирующийся кабель применяется для обогрева капельника.",
  "okrayTitle": "Обогрев края кровли",
  "okrayText": "Такой вид обогрева решает простые задачи и эффективно предотвращает появления снежного покрова и образования льда на краю кровле, что с водосточной системой, что без неё. Кабель монтируется на краю кровли змейкой ниже уровня снегозадержателя или снегоступов, кровельных ограждений. Хорошо применим резистивный и саморегулирующийся кабель при обогреве края кровли. Подбор мощности кабеля производится исходя из кровельного покрытия.",
  "oendoTitle": "Обогрев ендовы кровли",
  "oendoText": "Кабельный обогрев внутреннего угла образующийся стыком двух скатов, это спасение кровли от большой нагрузки которые на неё возлагаются в следствии конструктива имеет большое значение сторона света, так как усиливается таяние со скатов и все на себя берет именно ендова часть. Поэтому обогреть ендову значит решить задачу отвода талой воды и снять нагрузку снежного покрова, которая образуется без обогрева ендов. Количество линий идет из расчета ширины и конструктива, а так же кровельного покрытия.",
  "oglassTitle": "Обогрев мансардных окон​",
  "oglassText": "Мансардные окна врезаются в скат кровли и выдерживают все нагрузки, но увы в зимнее время становятся капризным узлом кровли. Чтобы снять снежный покров в области окна применяется кабельный обогрев с сопровождением по кровли до водосточного желоба. Мансардное окно имеет водосточные дорожки с двух краев, которые предназначены для сопровождения дождевых осадков, что собираются в верхней части окна. Кабельный обогрев мансардного окна снимает проблему промерзания и предотвращает закупорку талой воды, что обеспечивает беспрепятственный уход талой воды.",
  "oploshadiTitle": "Обогрев площадок",
  "oploshadiText": "Площадки и их разностороность в кабельном обогреве, это обьем выполнений задач путём обогрева строительного пирога, температуру которого контролируют датчики, а кабельный обогрев выполняет все циклы включения и выключения исходя из всех показателей и возможностей метеостанци,это и датчик осадков и влажности который  находится в плоскости с финишным  покрытием. Такой вид обогрева очень популярен в обогреве ступеней, входных групп, пешеходных дорожек ,эстакад, выездных групп. Обогрев площадок производиться не только на улице, также он применим и в самом  помещении! Там он называется - теплый пол, который применим в ванных комнатах, кухнях, коридорах ,открытых и закрытых верандах  и балконах! В этом виде обогрева применяются и саморегулирующийся кабель и резистивный!",
  "otruboprovodaTitle": "Обогрев трубопровода",
  "otruboprovodaText": "Такой вид обогрева выполняется на трубу снаружи под теплоизоляцию. Теплоизоляция сокращает теплопотери и распределяет тепло. Расчеты мощности саморегулирующегося кабеля зависит от назначения трубопровода и диаметра трубы, а также материала из которого она сделана! Система включается при достижении температуры в трубе +5 градусов, за это отвечает датчик находящийся на трубе под теплоизоляцией. Порог минусовых отключений отсутствует, так как задача контроллера всегда поддерживать заданные параметры, то есть не ниже +5 градусов, если достигается температура трубопровода выше заданной температуры, то система отключается! Так будет происходить цикл за циклом и всегда будет одна температура +5 градусов!",
  "welcomePageObogrevTruboprovodaBtn": "ОБОГРЕВ ТРУБОПРОВОДА",
  "welcomePageObogrevKrovliBtn": "ОБОГРЕВ КРОВЛИ",
  "welcomePageObogrevPloshadiBtn": "ОБОГРЕВ ПЛОЩАДОК",
  "welcomePhrase": "ДОБРО ПОЖАЛОВАТЬ",
  "nothing": ""
}